[{"id":1,"Picture":"https://i.ibb.co/6FchGQx/Education.png","PictureR":"https://i.ibb.co/jkBBLHX/Education-R.png","Title":"Good education","Category":"Education","Category_bg":"#FF444A33","Card_bg":"#FF444A26","Text_button_bg":"#FF444A","Description":"There are many things that can be done to ensure that all people have access to a good education. Governments can invest in public schools, provide financial assistance to students, and make sure that all schools have qualified teachers and resources. Families can support their children's education by creating a learning environment at home and helping them with their schoolwork. Teachers can create a positive and supportive learning environment for their students and challenge them to reach their full potential.","Price":49.99},{"id":2,"Picture":"https://i.ibb.co/c3WKgbq/Clothing.png","PictureR":"https://i.ibb.co/HKvMKnY/Clothing-R.png","Title":"Used Clothing Drive","Category":"Clothing","Category_bg":"#79C23F33","Card_bg":"#79C23F26","Text_button_bg":"#79C23F","Description":"Clothing is not just about fashion; it's also a basic necessity. Ensuring access to affordable and appropriate clothing is important for dignity and comfort. Governments can promote the textile industry, regulate prices, and support clothing drives for those in need. Individuals can practice sustainable fashion choices, donate unused clothing, and support ethical clothing brands. Clothing manufacturers play a role in ethical production and labor practices.","Price":79.99},{"id":3,"Picture":"https://i.ibb.co/p33GHWh/Health.png","PictureR":"https://i.ibb.co/GnzCLcd/HealthR.png","Title":"Clean water for children","Category":"Health","Category_bg":"#0052FF33","Card_bg":"#0052FF26","Text_button_bg":"#0052FF","Description":"Health is a fundamental aspect of human well-being. Access to quality healthcare, regular check-ups, and preventive measures are essential for maintaining good health. Governments can invest in healthcare infrastructure, ensure affordability, and promote healthy lifestyles. Individuals can take responsibility for their health through exercise, balanced diets, and regular health screenings. Healthcare professionals play a crucial role in diagnosing and treating illnesses while educating patients about their health.","Price":290},{"id":4,"Picture":"asfd","PictureR":"fasdf","Title":"fsadf","Category":"sadf","Category_bg":"sadf","Card_bg":"asdf","Text_button_bg":"sadf","Description":"asdf","Price":0}]